<link rel="stylesheet" href="./CSS/style.css" />
<h1>Услуги</h1>
<p>
Компания SkillFactory оказывает услуги со следующими преимуществами:
<!--<ul id ="ourul">-->
<li>Большой выбор авторских курсов и интернет-колледж</li>
<li>Есть бесплатные материалы и мероприятия, информативный блог</li>	
<li>Получение профессии с нуля с сильными преподавателями</li> 
<li>Удобный график обучения и непрерывная поддержка в ходе обучения, возможность обучения в рассрочку</li>
<li>Развитие профессионального комьюнити и учеба на реальных проектах</li>
<li>Индивидуальный подход и формирование профессиональных навыков</li>
<li>Лучшая отраслевая экспертиза и использование современных образовательных подходов</li>
<li>Эффективное и простое обучение сложным специальностям, использование современных подходов в образовании</li>
<li>80% занятий отведено на практику</li>
<li>Содействие в трудоустройстве и стажировке в крупных компаниях</li>
<li>Скидки, акции и партнерская программа</li>
<li>Практикумы и карьерные встречи</li>
