<h1>Добро пожаловать!</h1> 
<p><img src="/images/skillf-08.jpg" width= "500px" height = "300px" align="left" > 
<main>
     <div class="skf">
       <p >
                Это мой первый сайт на платформе PHP MVC.<br>
           Сама организация SkillFactory занимется онлайн обучением в области информационных технологий.
           С 2016 года SkillFactory разработала и запустила 25 курсов и специализаций, 
           обучение по которым прошли уже более 9000 студентов, и стала 
           лидером на рынке онлайн-образования в сегменте Data Science.<br>
           SkillFactory развивает направление корпоративного обучения,
            помогая крупнейшим российским компаниям расширять и усиливать
             свои технические команды.<br>
             SkillFactory помогает  компаниям в цифровой трансформации по направлениям: Data Science,
            Data-Driven мышление и управление IT-продуктами.
       </p>
       <p>
        В текущее время мы изучаем модуль №29 "MVC". Для меня наибольшие трудности вызвал модуль маршрутизации.
        Меня смутила проблема подключения контента к шаблону и организация меню в программах MVC.
        Я с трудом нашел литературу по этому вопросу.
       </p>
    </div> 
    </main>